public/cotacoes_enviadas/126_COT11501-1800.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>26/10/2022 09:36:06</Dt_Gravacao>
  <Cd_Fornecedor>04307650002502</Cd_Fornecedor>
  <Cd_Cotacao>COT11501-1800</Cd_Cotacao>
  <Cd_Condicao_Pagamento>16</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Karina Souza (41) 3303-9240 - karina.souza@oncoprod.com.br . Medicamentos refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo de entrega e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos somente até às 16h00, após este horário o pedido será resgatado e fat. no próx. dia útil, exceções entrar em contato. Fat. mín. acima de R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB. </Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6615</Id_Produto_Sintese>
      <Cd_Produto_Comprador>26673</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>5</Id_Marca>
          <Ds_Marca>ACHE LABORATORIOS FARMACEUTICOS SA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>10,6700</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>DECADRON 4MG C 1AMP 2,5ML   NOVO</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1302</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6450</Id_Produto_Sintese>
      <Cd_Produto_Comprador>3754</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>10791</Id_Marca>
          <Ds_Marca>PFIZER BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>0,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>DEPO MEDROL 40MG C 1 AMP 2ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4594</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7704</Id_Produto_Sintese>
      <Cd_Produto_Comprador>7919</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>5</Id_Marca>
          <Ds_Marca>ACHE LABORATORIOS FARMACEUTICOS SA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>5,4800</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ANSENTRON 8 MG C 1 AMP 4ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>82</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>234</Id_Marca>
          <Ds_Marca>SANDOZ DO BRASIL IND FARMAC LTDA</Ds_Marca>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>0,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ZOFRAN 8MG C 5 AMP.4ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1531</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>